{
    "products": [
        {
            "id": "1",
            "caption": "Stainless steel case with a stainless steel bracelet.",
            "description": "Stainless steel case with a stainless steel bracelet.",
            "text": "Stainless steel case with a stainless steel bracelet. Fixed stainless steel bezel. Anthracite dial with silver-tone hands and index hour markers. Minute markers around the outer rim. Dial Type: Analog. Date display at the 3 o'clock position.",
            "price": "349 ",
            "img1": "./image/watch_1_1.jpg",
            "img2": "./image/watch_1_2.jpg",
            "img3": "./image/bumbleN.jpg",
            "img4": "./image/watch_1_3.jpg",
            "category": "Men",
            "cod": "100",
            "composition": "Information"
        },
        {
            "id": "2",
            "caption": "All About Clean™ Liquid Facial Moisturizing ",
            "description": "Quru ve kepekli saclar uchun.",
            "text": "Pantenol ile zenginleştirilmiş olan Tresan At Kuyruğu Şampuanı, zengin bitki özlerinden oluşan bir PhytoComplex içerir. İçeriğinde at kuyruğu, papatya, adaçayı, oğul otu, biberiye, ononis ve hatmi çiçeği bulunan bu PhytoComplex, saçın ihtiyacı olan hacmi kazanmasına yardımcı olur, saçı besler ve güçlendirir. At kuyruğu bitkisinin yapısında yüksek miktarda bulunan Silika saçın güçlenmesine yardımcı olur. Ayrıca at kuyruğu, antioksidan özelliği ile saçı çevresel faktörlere karşı da koruma özelliğine sahiptir. Tazelik hissi veren kokusu ile günlük bakım için uygundur.",
            "price": "32 ",
            "img1": "./image/shampooN.jpg",
            "img2": "./image/bumbleN.jpg",
            "img3": "./image/cliniqueN.jpg",
            "img4": "./image/dropN.jpg",
            "category": "vegan",
            "cod": "200",
            "composition": "-Saxaroza: Sakitləşdirir və sakitləşdirir.-Hialuron Acid and Glycerin: Daha yumşaq, daha kondisioner təmizlik təmin edir.Su/Aqua/Eau, Natrium Laureth Sulfat, Natrium Xlorid, Kokamidopropil Hidroksisultain, Lauramidopropil Betain, Natrium Kokoil Sarkosinat, Çay-Kokoil Qlutamat, Di-Ppg-2 Myreth-10 Adipate, Aloe Barbadensis Meycoyl Leaf1, Dicoyl Leaf1, saxaroza, natrium hialuronat, setil trietilmonium dimetikon peg-8 süksinat, butilen qlikol, heksilen qlikol, poliquaternium-7, lauret-2, kaprilil qlikol, natrium sulfat, tokoferil asetat, edta, disodium edta,"
        },
        {
            "id": "3",
            "caption": "Clinique Smart Clinical Repair™ Wrinkle Correcting Serum",
            "description": "Goz alti halqalariolanlar uchun. ",
            "text": "Bütün dörd göz zonasını müalicə etmək üçün Niacinamide və Kollagen Peptid ilə zənginləşdirilmiş bu qocalma əleyhinə göz kremi qaş sümüyünün nahiyəsini nəzərəçarpacaq dərəcədə qaldırır, göz qapağını hamarlayır, qarğa ayaqlarını və incə xəttləri minimuma endirmək üçün xarici küncü möhkəmlədir və göz altındakı şişkinliyi aradan qaldırır. yağsız gel teksturası makiyaj altında asanlıqla tətbiq oluna bilər və təravətli, gənc görünən gözlər üçün dəriyə tez hopur.",
            "price": "45",
            "img1": "./image/dropN.jpg",
            "img2": "./image/cliniqueN.jpg",
            "img3": "./image/tonerN.jpg",
            "img4": "./image/tonicN.jpg",
            "category": "vegan",
            "cod": "300",
            "composition": "Su/Aqua/Eau, Dimethicone, Isododecane, Butylene Glikol, Gliserin, Polisilikon-11, Askorbil qlükozid, Natrium Hialuronat, Tokoferil Asetat, Squalane, Hypnea Musciformis (yosunlar) ekstraktı, Gelidiella Acerosa Extracts (Paulalia Extracts) ekstraktı , Helianthus Annuus (Günəbaxan) toxumu ekstraktı, Hordeum Vulgare (arpa) ekstraktı / Extrait D'Orge, Triticum Vulgare (buğda) mikrob ekstraktı, Cucumis Sativus (xiyar) meyvə ekstraktı, Kofein, Asetil Heksapeptid-8, Palmitoyl Tetrapeptid-7, Palmitoyl Hexapeptide-12, PEG-10 Dimethicone, Glycyrrhetinic Acid, Whey Protein / Lactis Protein / Protéine Du Petit-Lait, Isohexadecane, Propylene Glycol Dicaprate, Caprylyl Glycol, Acrylyl Glycola, Glycyrrhetinic Acid, PEG-10, Hydroxycolate, Hydroxycolate, Hydroxycolate, Hydroxycolate, Hydroxycolate 8 Maya ekstraktı, PEG-6, dimetil izosorbid, qliseril polimetakrilat, polisorbat 20, natrium fosfat, sintetik flüorfloqopit, polisorbat 80, karbomer, heksilolqlikolat, aksilolloil, amonium, akotil, sodyum, amilloimeri, sodyum, kolonid, amilolameri, sodyum fosfat Kalium hidroksid, qalay oksidi, disodium fosfat, limon turşusu, disodium EDTA, natrium sitrat, fenoksietanol, kalium sorbat, titan dioksid (Ci 77891)"
        },
        {
            "id": "4",
            "caption": "Take The Day Off™ Remover Smart Tonic",
            "text": "Hell-Pore Clean Up AHA Meyvə Toneri qarışıq,  sızanaqlı dərilərə gündəlik qulluq üçün nəzərdə tutulmuş təmizləyici tonikdir. Dərinizi dərində yerləşənkristal təmiz dəri əldə edin. AHA Meyvə Toneri Hell Pore Clean Up tərkibində yüksək keyfiyyətli meyvə ekstraktları, BHA və AHA dərini qıcıqlanmadan dərindən təmizləyən, tonlayan, aşındıran və nəmləndirir. Tərkibindəki AHA/BHA sayəsində tonik dəridən ölü epidermal hüceyrələri çıxaran verən yumşaq soyma effekti verir.",
            "description": "Makyaj qaliqlarini silmek uchum vasite.",
            "price": "23",
            "img1": "./image/tonicN.jpg",
            "img2": "./image/clini6.avif",
            "img3": "./image/bumbleN.jpg",
            "img4": "./image/dropN.jpg",
            "category": "makeup",
            "cod": "400",
            "composition": "Aqua (su), kofein, maltodekstrin, qliserin, propandiol, epigallocatechin gallatyl qlükozid, gallil qlükozid, hialuron turşusu, oksidləşmiş qlutatyon, melanin, qlisin soja (soya) toxumu ekstraktı, ürea, pentyleksil, xiltozu, qliselli qlükozid , Süd turşusu, dehidroasetik turşu, trisodium etilendiamin disuksinat, propil gallat, dimetil izosorbid, benzil spirt, 1,2-heksandiol, etilheksilgliserin, fenoksietanol, kaprililqlikol."
        },
        {
            "id": "5",
            "caption": "Clinique Smart Clinical Repair™ Wrinkle",
            "description": "Yagli deriler uchun.",
            "text": "İndi Meksikadan gətirilən satsuma ekstraktı və Community Fair Trade üzvi aloe vera da daxil olmaqla 92% təbii mənşəli inqrediyentlərdən hazırlanmış zəhmətkeş Duş Gelimiz dərini yumşaq və ləzzətli qoxulamağa kömək edir. Portağal və naringi notları şirin və enerji vericidir, şirəli satsumu soyur. Şüşə təkrar emal edilə bilər və 100% təkrar emal edilmiş plastikdən, o cümlədən Hindistanın Banqalur küçələrindən toplanmış İcma Ədalətli Ticarətimizdə təkrar emal edilmiş plastikdən hazırlanmışdır.",
            "price": "17",
            "img1": "./image/bumbleN.jpg",
            "img2": "./image/relaxN.jpg",
            "img3": "./image/bodyN.jpg",
            "img4": "./image/losyonN.jpg",
            "category": "body",
            "cod": "500",
            "composition": "Aqua/Su, Butyrospermum Parkii (Şi) yağı, Butylene Glycol, Tridecyl Stearate, Isodecyl Saliciylate, PEG-30 Dipolyhydroxystearate, Tridecyl Trimellitate, Persea Gratissima (Avocado) Oil, Isocetyl Stearoyl Stearate, Diilapylhetacatecatecathethyl, Sesquioleate, maqnezium sulfat, fenoksietanol, hidrogenləşdirilmiş gənəgərçək yağı, natrium PCA, ozokerit, metilparaben, tokoferil asetat, izopropil palmitat, disodium EDTA, mis Pca, butilparaben, etilparaben, propilparaben, Helianthusflowed (OCI70) Karoten, Tokoferol, Limon turşusu"
        },
        {
            "id": "6",
            "caption": "Dramatically Different™ Moisturizing Gel ",
            "text": "The Vegan Society tərəfindən qeydiyyatdan keçmiş və təbii mənşəli inqrediyentlərdən, o cümlədən zəncəfil efir yağı, ağcaqayın qabığı və ağ söyüd qabığı ekstraktları və Meksikadan Community Fair Trade üzvi aloe vera ilə hazırlanmış Zəncəfil kondisionerimiz quru baş dərisini sakitləşdirməyə kömək edir və zəif saçları daha güclü, yumşaq edir. və daha möhkəmdir. Vegan İpək Zülalından hazırlanmış bir ən xaricdən bərpa etməyə kömək edin və quru baş dərisini qidalanmış, sağlam hiss etdirin.",
            "description": "Quru sachlari dibden uca nemlendirir.",
            "price": "24",
            "img1": "./image/losyonN.jpg",
            "img2": "./image/bodyN.jpg",
            "img3": "./image/relaxN.jpg",
            "img4": "./image/tonicN.jpg",
            "category": "hair",
            "cod": "600",
            "composition": "-Günəbaxan toxumu tortu, arpa ekstraktı və xiyar meyvə ekstraktı: dərinin baryerini dəstəkləməyə, onun elastikliyini yaxşılaşdırmağa və dərinin nəm səviyyəsini tarazlaşdırmağa və saxlamağa kömək edin.-Hialuron Acid: Təbii nəmlik maqniti kimi fəaliyyət göstərir.Su, Dimethicone, Isododecane, Butylene Glycol, Bis-Peg-18 Methyl Ether Dimethyl Silane, Glycerin, Laminaria Saccharina Extract, Polygonum Cuspidatum Kök ekstraktı, Saccharomyces Lysate ekstraktı, Cucumis Sativus (Xiyar ekstraktı) D'Orge, Helianthus Annuus (Günəbaxan) Seedcake, Kofein, Trehaloza, Natrium Hialuronat, Tokoferil Asetat, Chamomilla Recutita (Matricaria), Polisilikon-11, Silisium, Propilen Qlikol Dicaprate, Oleth-10, Labacillu, Oleth-10, Labacillu, 4, ammonium akriloildimetiltaurat/Vp kopolimer, karbomer, kaprilil qlikol, heksilen qlikol, trometamin, disodium edta, fenoksietanol, kalium sorbat, sarı 5 (Ci 19140), qırmızı 4 (Ci 14700) Xahiş edirik unutmayın ki, tərkib siyahıları zaman-zaman dəyişə və ya dəyişə bilər. Zəhmət olmasa, ən son inqrediyentlər siyahısı üçün aldığınız məhsul paketindəki tərkib siyahısına baxın."
        },
        {
            "id": "7",
            "caption": "Even Better Clinical™ Serum Foundation",
            "text": "Hamar hərəkətlər! Bu Benefit-in ikonik, №1 üz astarıdır... The POREfessional! Bu Benefit bestselleri hamarlaşdıran super gücləri ilə tanınır və sevilir. İpək kimi yumşaq, hamardan daha hamar dəri üçün məsamələrin və incə xəttlərin görünüşünü dərhal minimuma endirin və qüsurları bulandırın. Üstəlik, makiyajın bərabər şəkildə tətbiq olunmasına və yerində qalmasına kömək edin.",
            "description": "Makyajin uzun muddet qalmasini temin edir. ",
            "price": "37",
            "img1": "./image/relaxN.jpg",
            "img2": "./image/tonerN.jpg",
            "img3": "./image/losyonN.jpg",
            "img4": "./image/dropN.jpg",
            "category": "trip",
            "cod": "700",
            "composition": "Dimethicone, Water/Aqua/Eau, PEG-10 Dimethicone, Butylene Glikol, Vinil Dimetikon/Methicone Silsesquioxane Crosspolimer, Phenyl Trimethicone, Isododecane, Butyloctyl Saliciylate, Isodecyl Isononanoate, Lauryl Phythythyoneic/Allydioneic Dimethiconeth, laurylythythythylethiconethic, laurylthythythythyonethythyonethymethyonethythyonethymethycomethymethycomethycomeet Çaprazpolimer, nəmlənmiş silisium, askorbil qlükozid, tetraheksildesil askorbat, maqnezium askorbil fosfat, natrium hialuronat, tokoferil asetat, laminariya saxarina ekstraktı, poliqala seneqa kökü ekstraktı, berberis giləmeyvə ekstraktı, alberis giləmeyvə ekstraktı, alpinist ekstraktı Extract/Saccharum Officinarum/Extrait de Mélasse, Dimethoxytolyl Propylresorcinol, Kofein, Niacinamide, Salisilik turşusu, Linoleik turşusu, Tokoferol, Laktoperoksidaza, Qlükoza oksidaz, Lactobacillus Ferment, Glycyrrheter, Glycyrrheticlus, Glycyrhelic, Esterin-17, E. Trimetilsiloksisilikat, Sorbitan Sesquioleate, Lesitin, Ksantan Saqqızı, Silisium oksidi, Kaprililqlikol, Dimetikon/PEG-10/15 Çaprazpolimer, Disteardimonium Hektorit, Trietoksikaprililsilan, Alüminium oksidi, Propilen Karbonat, Alumina, Akpropilenkarbonat, Diassid solidiyum, Hidrokolidiyum , tetrasodium EDTA, natrium sitrat, kalium sorbat, fenoksietanol, mika, titan dioksid (Ci 77891), dəmir oksidləri (Ci 77491), dəmir oksidləri (Ci 77492), dəmir oksidləri (Ci 7749)"
        },
        {
            "id": "8",
            "caption": "Clarifying Lotion Better Clinical™ Cream",
            "description": "Makyaj qaliqlarini silmek uchum vasite.",
            "price": "39",
            "text": "Elizavecca Hell-Pore Clean Up AHA Meyvə Toneri qarışıq, yağlı və sızanaqlı dərilərə gündəlik qulluq üçün nəzərdə tutulmuş təmizləyici tonikdir. Dərinizi dərində yerləşən çirklərdən azad edin və kristal təmiz dəri əldə edin. AHA Meyvə Toneri Hell Pore Clean Up tərkibində yüksək keyfiyyətli meyvə ekstraktları, BHA və AHA dərini qıcıqlanmadan dərindən təmizləyən, tonlayan, aşındıran və nəmləndirir. Tərkibindəki AHA/BHA sayəsində tonik dəridən ölü epidermal hüceyrələri çıxaran və yeni sağlam hüceyrələrin əmələ gəlməsinə imkan verən yumşaq soyma effekti verir.",
            "img1": "./image/tonerN.jpg",
            "img2": "./image/tonicN.jpg",
            "img3": "./image/shampooN.jpg",
            "img4": "./image/relaxN.jpg",
            "category": "body",
            "cod": "800",
            "composition": "Su/Aqua/Eau, Alkoqol Denat., PEG-10 Dimethicone, Butylene Glikol, Vinil Dimetikon/Methicone Silsesquioxane Crosspolimer, Phenyl Trimethicone, Isododecane, Butyloctyl Saliciylate, Isodecyl Isononanoate, Lauryl Phythythyoneic/Allydioneic Dimethiconeth, laurylythythythylethiconethic, laurylthythythythyonethythyonethymethyonethythyonethymethycomethymethycomethycomeet Çaprazpolimer, nəmlənmiş silisium, askorbil qlükozid, tetraheksildesil askorbat, maqnezium askorbil fosfat, natrium hialuronat, tokoferil asetat, laminariya saxarina ekstraktı, poliqala seneqa kökü ekstraktı, berberis giləmeyvə ekstraktı, alberis giləmeyvə ekstraktı, alpinist ekstraktı Extract/Saccharum Officinarum/Extrait de Mélasse, Dimethoxytolyl Propylresorcinol, Kofein, Niacinamide, Salisilik turşusu, Linoleik turşusu, Tokoferol, Laktoperoksidaza, Qlükoza oksidaz, Lactobacillus Ferment, Glycyrrheter, Glycyrrheticlus, Glycyrhelic, Esterin-17, E. Trimetilsiloksisilikat, Sorbitan Sesquioleate, Lesitin, Ksantan Saqqızı, Silisium oksidi, Kaprililqlikol, Dimetikon/PEG-10/15 Çaprazpolimer, Disteardimonium Hektorit, Trietoksikaprililsilan, Alüminium oksidi, Propilen Karbonat, Alumina, Akpropilenkarbonat, Diassid solidiyum, Hidrokolidiyum , tetrasodium EDTA, natrium sitrat, kalium sorbat, fenoksietanol, mika, Gliserin, Hamamelis Virciniya (İfrit Fındıq) Ekstraktı, Asetil Qlükozamin, Trehaloza, Natrium Hialuronat, Butilen Qlikol, Natrium Bikarbonat, Qırmızı 6 (Ci 15850), Qırmızı 33 (Ci Ex 172). Bənövşəyi 2 (Ci 60730)."
        },
        {
            "id": "9",
            "caption": "Almost Scrub in Black Honey and Milk ",
            "description": "Olu derini ashindirib temizleyir.",
            "text": "Normaldan quruya, zəifləmiş və fırçalama nəticəsində qırılmağa meyilli saçlar üçün dərindən təmizləyici və enerji verən baş dərisi skrabı və gücləndirici kondisioner.Sağlam saçlar üçün çirkləri və saç yığılmasını təmizləyir. 6 dəfə daha parlaq saçlar*. Tətbiqdən 24 saat sonra 79% daha çox saç həcmi.Silikonsuz. Sulfatsız. Qırılma əleyhinə təsir və lif gücləndirici xüsusiyyətə malikdir. Yüngül. Dərhal güc və yumşaqlıq verir. Nəm və parlaqlıq verir. Qarışıqları açır və bədən əlavə edir. Fırçalama zamanı qırılan saçlar 97% azalır*",
            "price": "28",
            "img1": "./image/tonicN.jpg",
            "img2": "./image/shampooN.jpg",
            "img3": "./image/losyonN.jpg",
            "img4": "./image/dropN.jpg",
            "category": "hair",
            "cod": "900",
            "composition": "Ricinus Communis (Gənəgərçək) Toxum Yağı, Gliseril Triasetil Ricinoleat, Setil Risinoleat, Euphorbia Cerifera (Candelilla) Mum/Candelilla Cera/Cire De Candelilla, Copernicia Cerifera (Carnauba) Mum/Cera Carnauba, Polyaila Cerauba, Asetat, Pentaeritritil Tetra-Di-T-Butil Hidroksihidrosinnamat, Barium Sulfat Tərkibində ola bilər: Sarı 5 Göl (Ci 19140), Mavi 1 Göl (Ci 42090), Dəmir oksidləri (Ci 77491, Ci 77492, Ci 77499), Qırmızı 7 Göl (Ci 15850), Mika, Karmin (Ci 75470), Titan Dioksid (Ci 77891), Qırmızı 6 (Ci 15850), Qırmızı 22 Göl (Ci 45380), Qırmızı 30 Göl (Ci 73360), Sarı 6 Göl (Ci 15985), Bizmut Oksixlorid (Ci 77163), Qırmızı 32 Göl (C001) , Qırmızı 28 Göl (Ci 45410)"
        },
        {
            "id": "10",
            "caption": "NEW Take The Day Off™ Charcoal Cleansing Milk",
            "description": "Hessas ve quru deriler uchun.",
            "text": "Hipoalerjenik üz yumasının kliniki sınaqdan keçmiş formulası dərinin təbii pH-ına hörmət edərək zərif, sakitləşdirici təmizləmə təmin edir. Üz təmizləyicisi ətirlərdən, parabenlərdən, sulfatlardan, ftalatlardan azad olmaq üçün hazırlanmışdır və heyvanlar üzərində sınaqdan keçirilmir.7.8-maye unsiya Neutrogena Hydro Boost Sakitləşdirici Süd Üz Təmizləyicisi Hialuron turşusu və qliserin ilə üzdən kir və yağı yumşaq bir şəkildə çıxarır, eyni zamanda dərini yumşaq və sakitləşdirir.",
            "price": "53",
            "img1": "./image/relaxN.jpg",
            "img2": "./image/losyonN.jpg",
            "img3": "./image/bumbleN.jpg",
            "img4": "./image/tonicN.jpg",
            "category": "body",
            "cod": "1000",
            "composition": "Dimethicone, Water/Aqua/Eau, PEG-10 Dimethicone, Butylene Glikol, Vinil Dimetikon/Methicone Silsesquioxane Crosspolimer, Phenyl Trimethicone, Isododecane, Butyloctyl Saliciylate, Isodecyl Isononanoate, Lauryl Phythythyoneic/Allydioneic Dimethiconeth, laurylythythythylethiconethic, laurylthythythythyonethythyonethymethyonethythyonethymethycomethymethycomethycomeet Çaprazpolimer, nəmlənmiş silisium, askorbil qlükozid, tetraheksildesil askorbat, maqnezium askorbil fosfat, natrium hialuronat, tokoferil asetat, laminariya saxarina ekstraktı, poliqala seneqa kökü ekstraktı, berberis giləmeyvə ekstraktı, alberis giləmeyvə ekstraktı, alpinist ekstraktı Extract/Saccharum Officinarum/Extrait de Mélasse, Dimethoxytolyl Propylresorcinol, Kofein, Niacinamide, Salisilik turşusu, Linoleik turşusu, Tokoferol, Laktoperoksidaza, Qlükoza oksidaz, Lactobacillus Ferment, Glycyrrheter, Glycyrrheticlus, Glycyrhelic, Esterin-17, E. Trimetilsiloksisilikat, Sorbitan Sesquioleate, Lesitin, Ksantan Saqqızı, Silisium oksidi, Kaprililqlikol, Dimetikon/PEG-10/15 Çaprazpolimer, Disteardimonium Hektorit, Trietoksikaprililsilan, Alüminium oksidi, Propilen Karbonat, Alumina, Akpropilenkarbonat, Diassid solidiyum, Hidrokolidiyum , tetrasodium EDTA, natrium sitrat, kalium sorbat, fenoksietanol, mika, titan dioksid (Ci 77891), dəmir oksidləri (Ci 77491), dəmir oksidləri (Ci 77492), dəmir oksidləri (Ci 7749)"
        },
        {
            "id": "11",
            "caption": "Even Better Clinical™ Radical Dark Spot Corrector",
            "description": "Goz alti halqalariolanlar uchun. ",
            "text": "Bütün dörd göz zonasını müalicə etmək üçün Niacinamide və Kollagen Peptid ilə zənginləşdirilmiş bu qocalma əleyhinə göz kremi qaş sümüyünün nahiyəsini nəzərəçarpacaq dərəcədə qaldırır, göz qapağını hamarlayır, qarğa ayaqlarını və incə xəttləri minimuma endirmək üçün xarici küncü möhkəmlədir və göz altındakı şişkinliyi aradan qaldırır. Bu yüngül, yağsız gel teksturası makiyaj altında asanlıqla tətbiq oluna bilər və təravətli, gənc görünən gözlər üçün dəriyə tez hopur.",
            "price": "44",
            "img1": "./image/dropN.jpg",
            "img2": "./image/clini2.avif",
            "img3": "./image/tonerN.jpg",
            "img4": "./image/tonicN.jpg",
            "category": "trip",
            "cod": "1100",
            "composition": "Aqua/Su, Butyrospermum Parkii (Şi) yağı, Butylene Glycol, Tridecyl Stearate, Isodecyl Saliciylate, PEG-30 Dipolyhydroxystearate, Tridecyl Trimellitate, Persea Gratissima (Avocado) Oil, Isocetyl Stearoyl Stearate, Diilapylhetacatecatecathethyl, Sesquioleate, maqnezium sulfat, fenoksietanol, hidrogenləşdirilmiş gənəgərçək yağı, natrium PCA, ozokerit, metilparaben, tokoferil asetat, izopropil palmitat, disodium EDTA, mis Pca, butilparaben, etilparaben, propilparaben, Helianthusflowed (OCI70) Karoten, Tokoferol, Limon turşusu"
        },
        {
            "id": "12",
            "caption": "Dramatically Different™ Moisturizing Gel",
            "description": "Yagli deriler uchun.",
            "text": "İndi Meksikadan gətirilən satsuma ekstraktı və Community Fair Trade üzvi aloe vera da daxil olmaqla 92% təbii mənşəli inqrediyentlərdən hazırlanmış zəhmətkeş Duş Gelimiz dərini yumşaq və ləzzətli qoxulamağa kömək edir. Portağal və naringi notları şirin və enerji vericidir, sanki kimsə yetişmiş və şirəli satsumu soyur. Bütün dəri tipləri üçün uyğundur, yüngül gel teksturasından ləzzət verir. Şüşə təkrar emal edilə İcma Ədalətli Ticarətimizdə təkrar emal edilmiş plastikdən hazırlanmışdır.",
            "price": "29",
            "img1": "./image/bumbleN.jpg",
            "img2": "./image/clini.avif",
            "img3": "./image/bodyN.jpg",
            "img4": "./image/losyonN.jpg",
            "category": "makeup",
            "cod": "1200",
            "composition": "-Günəbaxan toxumu tortu, arpa ekstraktı və xiyar meyvə ekstraktı: dərinin baryerini dəstəkləməyə, onun elastikliyini yaxşılaşdırmağa və dərinin nəm səviyyəsini tarazlaşdırmağa və saxlamağa kömək edin.-Hialuron Acid: Təbii nəmlik maqniti kimi fəaliyyət göstərir.Su, Dimethicone, Isododecane, Butylene Glycol, Bis-Peg-18 Methyl Ether Dimethyl Silane, Glycerin, Laminaria Saccharina Extract, Polygonum Cuspidatum Kök ekstraktı, Saccharomyces Lysate ekstraktı, Cucumis Sativus (Xiyar ekstraktı) D'Orge, Helianthus Annuus (Günəbaxan) Seedcake, Kofein, Trehaloza, Natrium Hialuronat, Tokoferil Asetat, Chamomilla Recutita (Matricaria), Polisilikon-11, Silisium, Propilen Qlikol Dicaprate, Oleth-10, Labacillu, Oleth-10, Labacillu, 4, ammonium akriloildimetiltaurat/Vp kopolimer, karbomer, kaprilil qlikol, heksilen qlikol, trometamin, disodium edta, fenoksietanol, kalium sorbat, sarı 5 (Ci 19140), qırmızı 4 (Ci 14700) Xahiş edirik unutmayın ki, tərkib siyahıları zaman-zaman dəyişə və ya dəyişə bilər. Zəhmət olmasa, ən son inqrediyentlər siyahısı üçün aldığınız məhsul paketindəki tərkib siyahısına baxın."
        },
        {
            "id": "13",
            "caption": "Dramatically Different™ Moisturizing Gel",
            "description": "Yagli deriler uchun.",
            "text": "İndi Meksikadan gətirilən satsuma ekstraktı və Community Fair Trade üzvi aloe vera da daxil olmaqla 92% təbii mənşəli inqrediyentlərdən hazırlanmış zəhmətkeş Duş Gelimiz dərini yumşaq və ləzzətli qoxulamağa kömək edir. Portağal və naringi notları şirin və enerji vericidir, sanki kimsə yetişmiş və şirəli satsumu soyur. Bütün dəri tipləri üçün uyğundur, yüngül gel teksturasından ləzzət verir. Şüşə təkrar emal edilə İcma Ədalətli Ticarətimizdə təkrar emal edilmiş plastikdən hazırlanmışdır.",
            "price": "38",
            "img1": "./image/bumbleN.jpg",
            "img2": "./image/clini3.avif",
            "img3": "./image/bodyN.jpg",
            "img4": "./image/losyonN.jpg",
            "category": "makeup",
            "cod": "1300",
            "composition": "-Günəbaxan toxumu tortu, arpa ekstraktı və xiyar meyvə ekstraktı: dərinin baryerini dəstəkləməyə, onun elastikliyini yaxşılaşdırmağa və dərinin nəm səviyyəsini tarazlaşdırmağa və saxlamağa kömək edin.-Hialuron Acid: Təbii nəmlik maqniti kimi fəaliyyət göstərir.Su, Dimethicone, Isododecane, Butylene Glycol, Bis-Peg-18 Methyl Ether Dimethyl Silane, Glycerin, Laminaria Saccharina Extract, Polygonum Cuspidatum Kök ekstraktı, Saccharomyces Lysate ekstraktı, Cucumis Sativus (Xiyar ekstraktı) D'Orge, Helianthus Annuus (Günəbaxan) Seedcake, Kofein, Trehaloza, Natrium Hialuronat, Tokoferil Asetat, Chamomilla Recutita (Matricaria), Polisilikon-11, Silisium, Propilen Qlikol Dicaprate, Oleth-10, Labacillu, Oleth-10, Labacillu, 4, ammonium akriloildimetiltaurat/Vp kopolimer, karbomer, kaprilil qlikol, heksilen qlikol, trometamin, disodium edta, fenoksietanol, kalium sorbat, sarı 5 (Ci 19140), qırmızı 4 (Ci 14700) Xahiş edirik unutmayın ki, tərkib siyahıları zaman-zaman dəyişə və ya dəyişə bilər. Zəhmət olmasa, ən son inqrediyentlər siyahısı üçün aldığınız məhsul paketindəki tərkib siyahısına baxın."
        },
        {
            "id": "14",
            "caption": "Almost Scrub in Black Honey and Milk ",
            "description": "Olu derini ashindirib temizleyir.",
            "text": "Normaldan quruya, zəifləmiş və fırçalama nəticəsində qırılmağa meyilli saçlar üçün dərindən təmizləyici və enerji verən baş dərisi skrabı və gücləndirici kondisioner.Sağlam saçlar üçün çirkləri və saç yığılmasını təmizləyir. 6 dəfə daha parlaq saçlar*. Tətbiqdən 24 saat sonra 79% daha çox saç həcmi.Silikonsuz. Sulfatsız. Qırılma əleyhinə təsir və lif gücləndirici xüsusiyyətə malikdir. Yüngül. Dərhal güc və yumşaqlıq verir. Nəm və parlaqlıq verir. Qarışıqları açır və bədən əlavə edir. Fırçalama zamanı qırılan saçlar 97% azalır*",
            "price": "27",
            "img1": "./image/tonicN.jpg",
            "img2": "./image/clini4.avif",
            "img3": "./image/losyonN.jpg",
            "img4": "./image/dropN.jpg",
            "category": "hair",
            "cod": "1400",
            "composition": "Ricinus Communis (Gənəgərçək) Toxum Yağı, Gliseril Triasetil Ricinoleat, Setil Risinoleat, Euphorbia Cerifera (Candelilla) Mum/Candelilla Cera/Cire De Candelilla, Copernicia Cerifera (Carnauba) Mum/Cera Carnauba, Polyaila Cerauba, Asetat, Pentaeritritil Tetra-Di-T-Butil Hidroksihidrosinnamat, Barium Sulfat Tərkibində ola bilər: Sarı 5 Göl (Ci 19140), Mavi 1 Göl (Ci 42090), Dəmir oksidləri (Ci 77491, Ci 77492, Ci 77499), Qırmızı 7 Göl (Ci 15850), Mika, Karmin (Ci 75470), Titan Dioksid (Ci 77891), Qırmızı 6 (Ci 15850), Qırmızı 22 Göl (Ci 45380), Qırmızı 30 Göl (Ci 73360), Sarı 6 Göl (Ci 15985), Bizmut Oksixlorid (Ci 77163), Qırmızı 32 Göl (C001) , Qırmızı 28 Göl (Ci 45410)"
        },
        {
            "id": "15",
            "caption": "Clarifying Lotion Better Clinical™ Cream",
            "description": "Makyaj qaliqlarini silmek uchum vasite.",
            "price": "34",
            "text": "Elizavecca Hell-Pore Clean Up AHA Meyvə Toneri qarışıq, yağlı və sızanaqlı dərilərə gündəlik qulluq üçün nəzərdə tutulmuş təmizləyici tonikdir. Dərinizi dərində yerləşən çirklərdən azad edin və kristal təmiz dəri əldə edin. AHA Meyvə Toneri Hell Pore Clean Up tərkibində yüksək keyfiyyətli meyvə ekstraktları, BHA və AHA dərini qıcıqlanmadan dərindən təmizləyən, tonlayan, aşındıran və nəmləndirir. Tərkibindəki AHA/BHA sayəsində tonik dəridən ölü epidermal hüceyrələri çıxaran və yeni sağlam hüceyrələrin əmələ gəlməsinə imkan verən yumşaq soyma effekti verir.",
            "img1": "./image/tonerN.jpg",
            "img2": "./image/clini5.avif",
            "img3": "./image/shampooN.jpg",
            "img4": "./image/relaxN.jpg",
            "category": "trip",
            "cod": "1500",
            "composition": "Su/Aqua/Eau, Alkoqol Denat., PEG-10 Dimethicone, Butylene Glikol, Vinil Dimetikon/Methicone Silsesquioxane Crosspolimer, Phenyl Trimethicone, Isododecane, Butyloctyl Saliciylate, Isodecyl Isononanoate, Lauryl Phythythyoneic/Allydioneic Dimethiconeth, laurylythythythylethiconethic, laurylthythythythyonethythyonethymethyonethythyonethymethycomethymethycomethycomeet Çaprazpolimer, nəmlənmiş silisium, askorbil qlükozid, tetraheksildesil askorbat, maqnezium askorbil fosfat, natrium hialuronat, tokoferil asetat, laminariya saxarina ekstraktı, poliqala seneqa kökü ekstraktı, berberis giləmeyvə ekstraktı, alberis giləmeyvə ekstraktı, alpinist ekstraktı Extract/Saccharum Officinarum/Extrait de Mélasse, Dimethoxytolyl Propylresorcinol, Kofein, Niacinamide, Salisilik turşusu, Linoleik turşusu, Tokoferol, Laktoperoksidaza, Qlükoza oksidaz, Lactobacillus Ferment, Glycyrrheter, Glycyrrheticlus, Glycyrhelic, Esterin-17, E. Trimetilsiloksisilikat, Sorbitan Sesquioleate, Lesitin, Ksantan Saqqızı, Silisium oksidi, Kaprililqlikol, Dimetikon/PEG-10/15 Çaprazpolimer, Disteardimonium Hektorit, Trietoksikaprililsilan, Alüminium oksidi, Propilen Karbonat, Alumina, Akpropilenkarbonat, Diassid solidiyum, Hidrokolidiyum , tetrasodium EDTA, natrium sitrat, kalium sorbat, fenoksietanol, mika, Gliserin, Hamamelis Virciniya (İfrit Fındıq) Ekstraktı, Asetil Qlükozamin, Trehaloza, Natrium Hialuronat, Butilen Qlikol, Natrium Bikarbonat, Qırmızı 6 (Ci 15850), Qırmızı 33 (Ci Ex 172). Bənövşəyi 2 (Ci 60730)."
        },
        {
            "id": "16",
            "caption": "Clinique Smart Clinical Repair™ Wrinkle",
            "description": "Yagli deriler uchun.",
            "text": "İndi Meksikadan gətirilən satsuma ekstraktı və Community Fair Trade üzvi aloe vera da daxil olmaqla 92% təbii mənşəli inqrediyentlərdən hazırlanmış zəhmətkeş Duş Gelimiz dərini yumşaq və ləzzətli qoxulamağa kömək edir. Portağal və naringi notları şirin və enerji vericidir, şirəli satsumu soyur. Şüşə təkrar emal edilə bilər və 100% təkrar emal edilmiş plastikdən, o cümlədən Hindistanın Banqalur küçələrindən toplanmış İcma Ədalətli Ticarətimizdə təkrar emal edilmiş plastikdən hazırlanmışdır.",
            "price": "56",
            "img1": "./image/bumbleN.jpg",
            "img2": "./image/clini7.avif",
            "img3": "./image/bodyN.jpg",
            "img4": "./image/losyonN.jpg",
            "category": "body",
            "cod": "1600",
            "composition": "Aqua/Su, Butyrospermum Parkii (Şi) yağı, Butylene Glycol, Tridecyl Stearate, Isodecyl Saliciylate, PEG-30 Dipolyhydroxystearate, Tridecyl Trimellitate, Persea Gratissima (Avocado) Oil, Isocetyl Stearoyl Stearate, Diilapylhetacatecatecathethyl, Sesquioleate, maqnezium sulfat, fenoksietanol, hidrogenləşdirilmiş gənəgərçək yağı, natrium PCA, ozokerit, metilparaben, tokoferil asetat, izopropil palmitat, disodium EDTA, mis Pca, butilparaben, etilparaben, propilparaben, Helianthusflowed (OCI70) Karoten, Tokoferol, Limon turşusu"
        },
        {
            "id": "17",
            "caption": "All About Clean™ Liquid Facial Moisturizing ",
            "description": "Quru ve kepekli saclar uchun.",
            "text": "Pantenol ile zenginleştirilmiş olan Tresan At Kuyruğu Şampuanı, zengin bitki özlerinden oluşan bir PhytoComplex içerir. İçeriğinde at kuyruğu, papatya, adaçayı, oğul otu, biberiye, ononis ve hatmi çiçeği bulunan bu PhytoComplex, saçın ihtiyacı olan hacmi kazanmasına yardımcı olur, saçı besler ve güçlendirir. At kuyruğu bitkisinin yapısında yüksek miktarda bulunan Silika saçın güçlenmesine yardımcı olur. Ayrıca at kuyruğu, antioksidan özelliği ile saçı çevresel faktörlere karşı da koruma özelliğine sahiptir. Tazelik hissi veren kokusu ile günlük bakım için uygundur.",
            "price": "68 ",
            "img1": "./image/shampooN.jpg",
            "img2": "./image/clini8.avif",
            "img3": "./image/cliniqueN.jpg",
            "img4": "./image/dropN.jpg",
            "category": "vegan",
            "cod": "1700",
            "composition": "-Saxaroza: Sakitləşdirir və sakitləşdirir.-Hialuron Acid and Glycerin: Daha yumşaq, daha kondisioner təmizlik təmin edir.Su/Aqua/Eau, Natrium Laureth Sulfat, Natrium Xlorid, Kokamidopropil Hidroksisultain, Lauramidopropil Betain, Natrium Kokoil Sarkosinat, Çay-Kokoil Qlutamat, Di-Ppg-2 Myreth-10 Adipate, Aloe Barbadensis Meycoyl Leaf1, Dicoyl Leaf1, saxaroza, natrium hialuronat, setil trietilmonium dimetikon peg-8 süksinat, butilen qlikol, heksilen qlikol, poliquaternium-7, lauret-2, kaprilil qlikol, natrium sulfat, tokoferil asetat, edta, disodium edta,"
        },
        {
            "id": "18",
            "caption": "Clinique Smart Clinical Repair™ Wrinkle Correcting Serum",
            "description": "Goz alti halqalariolanlar uchun. ",
            "text": "Bütün dörd göz zonasını müalicə etmək üçün Niacinamide və Kollagen Peptid ilə zənginləşdirilmiş bu qocalma əleyhinə göz kremi qaş sümüyünün nahiyəsini nəzərəçarpacaq dərəcədə qaldırır, göz qapağını hamarlayır, qarğa ayaqlarını və incə xəttləri minimuma endirmək üçün xarici küncü möhkəmlədir və göz altındakı şişkinliyi aradan qaldırır. yağsız gel teksturası makiyaj altında asanlıqla tətbiq oluna bilər və təravətli, gənc görünən gözlər üçün dəriyə tez hopur.",
            "price": "64",
            "img1": "./image/dropN.jpg",
            "img2": "./image/clini9.avif",
            "img3": "./image/tonerN.jpg",
            "img4": "./image/tonicN.jpg",
            "category": "trip",
            "cod": "300",
            "composition": "Su/Aqua/Eau, Dimethicone, Isododecane, Butylene Glikol, Gliserin, Polisilikon-11, Askorbil qlükozid, Natrium Hialuronat, Tokoferil Asetat, Squalane, Hypnea Musciformis (yosunlar) ekstraktı, Gelidiella Acerosa Extracts (Paulalia Extracts) ekstraktı , Helianthus Annuus (Günəbaxan) toxumu ekstraktı, Hordeum Vulgare (arpa) ekstraktı / Extrait D'Orge, Triticum Vulgare (buğda) mikrob ekstraktı, Cucumis Sativus (xiyar) meyvə ekstraktı, Kofein, Asetil Heksapeptid-8, Palmitoyl Tetrapeptid-7, Palmitoyl Hexapeptide-12, PEG-10 Dimethicone, Glycyrrhetinic Acid, Whey Protein / Lactis Protein / Protéine Du Petit-Lait, Isohexadecane, Propylene Glycol Dicaprate, Caprylyl Glycol, Acrylyl Glycola, Glycyrrhetinic Acid, PEG-10, Hydroxycolate, Hydroxycolate, Hydroxycolate, Hydroxycolate, Hydroxycolate 8 Maya ekstraktı, PEG-6, dimetil izosorbid, qliseril polimetakrilat, polisorbat 20, natrium fosfat, sintetik flüorfloqopit, polisorbat 80, karbomer, heksilolqlikolat, aksilolloil, amonium, akotil, sodyum, amilloimeri, sodyum, kolonid, amilolameri, sodyum fosfat Kalium hidroksid, qalay oksidi, disodium fosfat, limon turşusu, disodium EDTA, natrium sitrat, fenoksietanol, kalium sorbat, titan dioksid (Ci 77891)"
        },
        {
            "id": "19",
            "caption": "Take The Day Off™ Remover Smart Tonic",
            "text": "Hell-Pore Clean Up AHA Meyvə Toneri qarışıq,  sızanaqlı dərilərə gündəlik qulluq üçün nəzərdə tutulmuş təmizləyici tonikdir. Dərinizi dərində yerləşənkristal təmiz dəri əldə edin. AHA Meyvə Toneri Hell Pore Clean Up tərkibində yüksək keyfiyyətli meyvə ekstraktları, BHA və AHA dərini qıcıqlanmadan dərindən təmizləyən, tonlayan, aşındıran və nəmləndirir. Tərkibindəki AHA/BHA sayəsində tonik dəridən ölü epidermal hüceyrələri çıxaran verən yumşaq soyma effekti verir.",
            "description": "Makyaj qaliqlarini silmek uchum vasite.",
            "price": "59",
            "img1": "./image/tonicN.jpg",
            "img2": "./image/clini10.avif",
            "img3": "./image/bumbleN.jpg",
            "img4": "./image/dropN.jpg",
            "category": "vegan",
            "cod": "400",
            "composition": "Aqua (su), kofein, maltodekstrin, qliserin, propandiol, epigallocatechin gallatyl qlükozid, gallil qlükozid, hialuron turşusu, oksidləşmiş qlutatyon, melanin, qlisin soja (soya) toxumu ekstraktı, ürea, pentyleksil, xiltozu, qliselli qlükozid , Süd turşusu, dehidroasetik turşu, trisodium etilendiamin disuksinat, propil gallat, dimetil izosorbid, benzil spirt, 1,2-heksandiol, etilheksilgliserin, fenoksietanol, kaprililqlikol."
        },
        {
            "id": "20",
            "caption": "Clarifying Lotion Better Clinical™ Cream",
            "description": "Makyaj qaliqlarini silmek uchum vasite.",
            "price": "53",
            "text": "Elizavecca Hell-Pore Clean Up AHA Meyvə Toneri qarışıq, yağlı və sızanaqlı dərilərə gündəlik qulluq üçün nəzərdə tutulmuş təmizləyici tonikdir. Dərinizi dərində yerləşən çirklərdən azad edin və kristal təmiz dəri əldə edin. AHA Meyvə Toneri Hell Pore Clean Up tərkibində yüksək keyfiyyətli meyvə ekstraktları, BHA və AHA dərini qıcıqlanmadan dərindən təmizləyən, tonlayan, aşındıran və nəmləndirir. Tərkibindəki AHA/BHA sayəsində tonik dəridən ölü epidermal hüceyrələri çıxaran və yeni sağlam hüceyrələrin əmələ gəlməsinə imkan verən yumşaq soyma effekti verir.",
            "img1": "./image/tonerN.jpg",
            "img2": "./image/clini11.avif",
            "img3": "./image/shampooN.jpg",
            "img4": "./image/relaxN.jpg",
            "category": "makeup",
            "cod": "800",
            "composition": "Su/Aqua/Eau, Alkoqol Denat., PEG-10 Dimethicone, Butylene Glikol, Vinil Dimetikon/Methicone Silsesquioxane Crosspolimer, Phenyl Trimethicone, Isododecane, Butyloctyl Saliciylate, Isodecyl Isononanoate, Lauryl Phythythyoneic/Allydioneic Dimethiconeth, laurylythythythylethiconethic, laurylthythythythyonethythyonethymethyonethythyonethymethycomethymethycomethycomeet Çaprazpolimer, nəmlənmiş silisium, askorbil qlükozid, tetraheksildesil askorbat, maqnezium askorbil fosfat, natrium hialuronat, tokoferil asetat, laminariya saxarina ekstraktı, poliqala seneqa kökü ekstraktı, berberis giləmeyvə ekstraktı, alberis giləmeyvə ekstraktı, alpinist ekstraktı Extract/Saccharum Officinarum/Extrait de Mélasse, Dimethoxytolyl Propylresorcinol, Kofein, Niacinamide, Salisilik turşusu, Linoleik turşusu, Tokoferol, Laktoperoksidaza, Qlükoza oksidaz, Lactobacillus Ferment, Glycyrrheter, Glycyrrheticlus, Glycyrhelic, Esterin-17, E. Trimetilsiloksisilikat, Sorbitan Sesquioleate, Lesitin, Ksantan Saqqızı, Silisium oksidi, Kaprililqlikol, Dimetikon/PEG-10/15 Çaprazpolimer, Disteardimonium Hektorit, Trietoksikaprililsilan, Alüminium oksidi, Propilen Karbonat, Alumina, Akpropilenkarbonat, Diassid solidiyum, Hidrokolidiyum , tetrasodium EDTA, natrium sitrat, kalium sorbat, fenoksietanol, mika, Gliserin, Hamamelis Virciniya (İfrit Fındıq) Ekstraktı, Asetil Qlükozamin, Trehaloza, Natrium Hialuronat, Butilen Qlikol, Natrium Bikarbonat, Qırmızı 6 (Ci 15850), Qırmızı 33 (Ci Ex 172). Bənövşəyi 2 (Ci 60730)."
        }
    ],
    "blogs":[
        {
            "id":"1",
            "caption":"Əsas tərkib hissəsi: provitamin D",
            "description":"Bu antioksidant ətraf mühitə zərər verən təcavüzkarlarla mübarizə aparmağa kömək edir",
            "context":"Provitamin D, dərini susuzlaşdıran və həmçinin erkən yaşlanma əlamətlərinə səbəb olan stress amillərindən və sərbəst radikallardan qorumağa kömək etmək üçün antioksidan qoruma təmin edir. Davamlı nəmləndirməni dəstəkləməyə kömək edən keramid istehsalını təşviq etdiyi də məlumdur.Biz bu antioksidantı düsturlarımıza dərinin təbii ekoloji stressdən müdafiə sistemini gücləndirməyə kömək etmək üçün əlavə etdik, bu da dərini çirklənmə, mavi işıq və digər ətraf mühitin təcavüzkarları kimi gündəlik susuzlaşdırıcıların təsirindən qorumağa kömək edə bilər. SPF məhsullarımızda UVA/UVB qorunması ilə yanaşı, dərinizin müdafiəsini ikiqat azaltmağa kömək edirik.Davamlı nəmləndirməni dəstəkləməyə kömək edən keramid istehsalını təşviq etdiyi də məlumdur.Biz bu antioksidantı düsturlarımıza dərinin təbii ekoloji stressdən müdafiə sistemini gücləndirməyə kömək etmək üçün əlavə etdik, bu da dərini çirklənmə, mavi işıq və digər ətraf mühitin təcavüzkarları kimi gündəlik susuzlaşdırıcıların təsirindən qorumağa kömək edə bilər. SPF UVA/UVB qorunması .",
            "imgtitle":"./image/blogimg1.webp",
            "date":"aprel 1,2023",
            "author":"Fidan Həsənli"
        },
        {
            "id":"2",
            "caption":"Sonsuz nəmləndirmə imkanları",
            "description":"Dolğun, parlaq dəri əldə etməyin bir çox yolu. Özünüzü tapın",
            "context":"Bunu hər hansı bir faktorda günahlandırın - quru hava, külək, günəşə məruz qalma, həddindən artıq təmizlənmə, rütubətin dəyişməsi, spirt və siqaret. Qeyri-kafi su qəbulu da günahkar ola bilər. Kifayət qədər su içməsəniz, hətta yağlı dərilər də susuzlaşır. Bütün bunlar nəmlik maneəsinin zəifləməsinə səbəb ola bilər.Güclü rütubət baryeri dərinin öz nəmini saxlaya bilməsi və ətraf mühitin qıcıqlandırıcı təsirlərinin qarşısını alması deməkdir. Dəri yaşlandıqca və ya günəşdən zədələndikcə, onun təbii nəm baryerini qorumaq qabiliyyəti pozulur.Nəmləndirici tətbiq etməzdən əvvəl dərini yumşaq bir şəkildə təmizləyin və aşındırın. Zərif aşındırma nəmləndiricinin udulmasına mane ola biləcək ölü dəri hüceyrələrini təmizləyir. Dəri aşındırıldıqdan sonra nəmləndirici dərini yenidən nəmləndirmək üçün dərhal daxil olur.rütubətin dəyişməsi, spirt və siqaret. Qeyri-kafi su qəbulu da günahkar ola bilər. Kifayət qədər su içməsəniz, hətta yağlı dərilər də susuzlaşır. Bütün bunlar nəmlik maneəsinin zəifləməsinə səbəb ola bilər.Güclü rütubət baryeri dərini.",
            "imgtitle":"./image/blogimg2.webp",
            "date":"aprel 7,2023",
            "author":"İlahə Məmmədov"
        },
        {
            "id":"3",
            "caption":"SPF həmişə.Fəsil ferqi etmədən",
            "description":"SPF ilə yeni formulamız ağ ləkə və ya qalıq olmadan dəridə görünməz görünür",
            "context":"Hava, çirklənmə, mavi işıq, günəşdə vaxt, maska taxmaq, hava səyahəti, kondisioner və istilik də daxil olmaqla bir çox şey dərinizi susuzlaşdıra bilər.Həyatın gündəlik susuzluğuna qarşı mübarizə aparın. Aloe Bioferment + HA Kompleksi və provitamin D ilə bulud kimi bu krem gün boyu sabitləşdirici nəmləndirmə üçün dərinin səthinə dərindən nüfuz edir. UV şüalarından qoruyur, günəşin parıltısının sizinkini tutmamasına kömək edir. Təlimatlara uyğun istifadə edildikdə, SPF 28 UV şüalarının 96%-ni filtrləyir.* Dərinizi ultrabənövşəyi şüalardan qorumaq bir çox üstünlüklərə malikdir. UV şüalarına məruz qalma: mövcud tünd ləkələri şiddətləndirə və yenilərini tətikləyə, görünən qocalmanı sürətləndirə, daha nəzərəçarpan məsamələr üçün dərinin təbii dövriyyəsinə müdaxilə edə və dərinin yorğun görünməsinə səbəb olan qıcıqlanmaya səbəb ola bilər.",
            "imgtitle":"./image/blogimg3.webp",
            "date":"aprel 11,2023",
            "author":"Heyran Qasımlı"
        },
        {
            "id":"4",
            "caption":"Sağlam dəri böyük xəzinədir",
            "description":"Parlaq və porasız dərinin memarı qüsursuz terkibli nəmləndiricidir",
            "context":"Dəriniz üçün ən yaxşı nəmləndiricini tapmaq üçün dərinizin ehtiyaclarını qiymətləndirməklə başlayın və hansı faydaların sizin üçün əsas prioritet olduğuna qərar verin. Dəriniz quru, yağlı və ya qarışıqdır? Qara nöqtələrin görünüşünü minimuma endirmək istəyirsiniz, yoxsa xətlərin və qırışların görünüşünə diqqət yetirən bir formul istərdiniz? Sızanağa meyllisiniz, yoxsa həssas dəriniz var?Siz həmçinin tez dəri diaqnostikası əldə edə bilərsiniz. Tək bir skanda Clinique üzünüzdə 80-dən çox məlumat nöqtəsini 50+ illik dəriyə qulluq təcrübəsi və 1 milyon üz skanı əsasında qurulmuş modellərə qarşı tərtib edir. Bu diaqnostikadan bələdçi kimi istifadə edərək, nəticələrinizi fərdiləşdirilmiş dəriyə qulluq (və nəmləndirici) tövsiyələrinə çevirir.Dəriniz üçün ən yaxşı nəmləndiricini tapmaq üçün dərinizin ehtiyaclarını qiymətləndirməklə başlayın və hansı faydaların sizin üçün əsas prioritet olduğuna qərar verin. Dəriniz quru, yağlı və ya qarışıqdır? Qara nöqtələrin görünüşünü minimuma endirmək istəyirsiniz, yoxsa xətlərin və qırışların görünüşünə diqqət yetirən bir formul istərdiniz? Sızanağa meyllisiniz, yoxsa həssas dəriniz var?Siz həmçinin tez dəri diaqnostikası əldə edə bilərsiniz. Tək bir skanda Clinique üzünüzdə 80-dən çox məlumat nöqtəsini 50+ illik dəriyə qulluq təcrübəsi və 1 milyon üz skanı əsasında qurulmuş modellərə qarşı tərtib edir. Bu diaqnostikadan bələdçi kimi istifadə edərək, nəticələrinizi fərdiləşdirilmiş dəriyə qulluq (və nəmləndirici) tövsiyələrinə çevirir.",
            "imgtitle":"./image/bloghydra.avif",
            "date":"mart 11,2023",
            "author":"Aytac Hüseynova"
        },
        {
            "id":"5",
            "caption":"Onun ətir tərzi nədir",
            "description":"Klassikdən tutmuş kult-favoritlərə qədər yalnız onun üçün ətir tapın",
            "context":"Ətirlər, odekolonlar və ətir aromaların qarışması nəticəsində yaranan qoxulardır. Clinique-də bütün dəriyə qulluq və makiyaj məhsulları 100% Ətirsizdir.Ətir növləri notları ilə qeyd olunan bir sıra qoxu ailələrinə bölünür. Bunlara çiçəkli, sitrus, kəhrəba, şipre və ya hər birinin kombinasiyası daxil ola bilər. Siz Clinique-nin klassik və kult sevimli ətirlərindən alış-veriş edərkən bu ətir notlarının hər birini araşdıra bilərsiniz. Çiçəklər dəridə gözəl şəkildə çiçəklənən yumşaq, zərif ətir buketləridir. Sitruslar parlaq, kəskin, canlandırıcıdır. Sitrus meyvələrindən ilham alan qoxularımız günəş işığı kimidir. Ənbərlər isti və ekzotikdir – bəziləri dramatik deyə bilər. Şiprelər zəngin və qalıcıdır. Bu isti və heyrətamiz mürəkkəb qoxular mamırlı, paçuli ilə bəzədilmiş akkordlara əsaslanır.Ətirlər, odekolonlar və ətir aromaların qarışması nəticəsində yaranan qoxulardır. Clinique-də bütün dəriyə qulluq və makiyaj məhsulları 100% Ətirsizdir.Ətir növləri notları ilə qeyd olunan bir sıra qoxu ailələrinə bölünür. Bunlara çiçəkli, sitrus, kəhrəba, şipre və ya hər birinin kombinasiyası daxil ola bilər. Siz Clinique-nin klassik və kult sevimli ətirlərindən alış-veriş edərkən bu ətir notlarının hər birini araşdıra bilərsiniz. Çiçəklər dəridə gözəl şəkildə çiçəklənən yumşaq, zərif ətir buketləridir. Sitruslar parlaq, kəskin, canlandırıcıdır. Sitrus meyvələrindən ilham alan qoxularımız günəş işığı kimidir. Ənbərlər isti və ekzotikdir – bəziləri dramatik deyə bilər. Şiprelər zəngin və qalıcıdır. Bu isti və heyrətamiz mürəkkəb qoxular mamırlı, paçuli ilə bəzədilmiş akkordlara əsaslanır.",
            "imgtitle":"./image/aroma.avif",
            "date":"mart 17,2023",
            "author":"Fatimə Qəmbərova"
        },
        {
            "id":"6",
            "caption":"Tətil parıltısının əsasları",
            "description":"Klassikdən tutmuş kult-favoritlərə qədər yalnız onun üçün ətir tapın",
            "context":"Ətirlər, odekolonlar və ətir aromaların qarışması nəticəsində yaranan qoxulardır. Clinique-də bütün dəriyə qulluq və makiyaj məhsulları 100% Ətirsizdir.Ətir növləri notları ilə qeyd olunan bir sıra qoxu ailələrinə bölünür. Bunlara çiçəkli, sitrus, kəhrəba, şipre və ya hər birinin kombinasiyası daxil ola bilər. Siz Clinique-nin klassik və kult sevimli ətirlərindən alış-veriş edərkən bu ətir notlarının hər birini araşdıra bilərsiniz. Çiçəklər dəridə gözəl şəkildə çiçəklənən yumşaq, zərif ətir buketləridir. Sitruslar parlaq, kəskin, canlandırıcıdır. Sitrus meyvələrindən ilham alan qoxularımız günəş işığı kimidir. Ənbərlər isti və ekzotikdir – bəziləri dramatik deyə bilər. Şiprelər zəngin və qalıcıdır. Bu isti və heyrətamiz mürəkkəb qoxular mamırlı, paçuli ilə bəzədilmiş akkordlara əsaslanır.",
            "imgtitle":"./image/bath.webp",
            "date":"mart 17,2023",
            "author":"Fatimə Qəmbərova"
        },
        {
            "id":"7",
            "caption":"Tətil parıltısının əsasları",
            "description":"Klassikdən tutmuş kult-favoritlərə qədər yalnız onun üçün ətir tapın",
            "context":"Ətirlər, odekolonlar və ətir aromaların qarışması nəticəsində yaranan qoxulardır. Clinique-də bütün dəriyə qulluq və makiyaj məhsulları 100% Ətirsizdir.Ətir növləri notları ilə qeyd olunan bir sıra qoxu ailələrinə bölünür. Bunlara çiçəkli, sitrus, kəhrəba, şipre və ya hər birinin kombinasiyası daxil ola bilər. Siz Clinique-nin klassik və kult sevimli ətirlərindən alış-veriş edərkən bu ətir notlarının hər birini araşdıra bilərsiniz. Çiçəklər dəridə gözəl şəkildə çiçəklənən yumşaq, zərif ətir buketləridir. Sitruslar parlaq, kəskin, canlandırıcıdır. Sitrus meyvələrindən ilham alan qoxularımız günəş işığı kimidir. Ənbərlər isti və ekzotikdir – bəziləri dramatik deyə bilər. Şiprelər zəngin və qalıcıdır. Bu isti və heyrətamiz mürəkkəb qoxular mamırlı, paçuli ilə bəzədilmiş akkordlara əsaslanır.Ətirlər, odekolonlar və ətir aromaların qarışması nəticəsində yaranan qoxulardır. Clinique-də bütün dəriyə qulluq və makiyaj məhsulları 100% Ətirsizdir.Ətir növləri notları ilə qeyd olunan bir sıra qoxu ailələrinə bölünür. Bunlara çiçəkli, sitrus, kəhrəba, şipre və ya hər birinin kombinasiyası daxil ola bilər. Siz Clinique-nin klassik və kult sevimli ətirlərindən alış-veriş edərkən bu ətir notlarının hər birini araşdıra bilərsiniz. Çiçəklər dəridə gözəl şəkildə çiçəklənən yumşaq, zərif ətir buketləridir. Sitruslar parlaq, kəskin, canlandırıcıdır. Sitrus meyvələrindən ilham alan qoxularımız günəş işığı kimidir. Ənbərlər isti və ekzotikdir – bəziləri dramatik deyə bilər. Şiprelər zəngin və qalıcıdır. Bu isti və heyrətamiz mürəkkəb qoxular mamırlı, paçuli ilə bəzədilmiş akkordlara əsaslanır.",
            "imgtitle":"./image/ph1.avif",
            "date":"mart 17,2023",
            "author":"Fatimə Qəmbərova"
        },
        {
            "id":"8",
            "caption":"Tətil parıltısının əsasları",
            "description":"Klassikdən tutmuş kult-favoritlərə qədər yalnız onun üçün ətir tapın",
            "context":"Ətirlər, odekolonlar və ətir aromaların qarışması nəticəsində yaranan qoxulardır. Clinique-də bütün dəriyə qulluq və makiyaj məhsulları 100% Ətirsizdir.Ətir növləri notları ilə qeyd olunan bir sıra qoxu ailələrinə bölünür. Bunlara çiçəkli, sitrus, kəhrəba, şipre və ya hər birinin kombinasiyası daxil ola bilər. Siz Clinique-nin klassik və kult sevimli ətirlərindən alış-veriş edərkən bu ətir notlarının hər birini araşdıra bilərsiniz. Çiçəklər dəridə gözəl şəkildə çiçəklənən yumşaq, zərif ətir buketləridir. Sitruslar parlaq, kəskin, canlandırıcıdır. Sitrus meyvələrindən ilham alan qoxularımız günəş işığı kimidir. Ənbərlər isti və ekzotikdir – bəziləri dramatik deyə bilər. Şiprelər zəngin və qalıcıdır. Bu isti və heyrətamiz mürəkkəb qoxular mamırlı, paçuli ilə bəzədilmiş akkordlara əsaslanır.",
            "imgtitle":"./image/blogimg1.webp",
            "date":"mart 17,2023",
            "author":"Fatimə Qəmbərova"
        },
        {
            "id":"9",
            "caption":"Əsas tərkib hissəsi: provitamin D",
            "description":"Bu antioksidant ətraf mühitə zərər verən təcavüzkarlarla mübarizə aparmağa kömək edir",
            "context":"Provitamin D, dərini susuzlaşdıran və həmçinin erkən yaşlanma əlamətlərinə səbəb olan stress amillərindən və sərbəst radikallardan qorumağa kömək etmək üçün antioksidan qoruma təmin edir. Davamlı nəmləndirməni dəstəkləməyə kömək edən keramid istehsalını təşviq etdiyi də məlumdur.Biz bu antioksidantı düsturlarımıza dərinin təbii ekoloji stressdən müdafiə sistemini gücləndirməyə kömək etmək üçün əlavə etdik, bu da dərini çirklənmə, mavi işıq və digər ətraf mühitin təcavüzkarları kimi gündəlik susuzlaşdırıcıların təsirindən qorumağa kömək edə bilər. SPF məhsullarımızda UVA/UVB qorunması ilə yanaşı, dərinizin müdafiəsini ikiqat azaltmağa kömək edirik.Provitamin D, dərini susuzlaşdıran və həmçinin erkən yaşlanma əlamətlərinə səbəb olan stress amillərindən və sərbəst radikallardan qorumağa kömək etmək üçün antioksidan qoruma təmin edir. Davamlı nəmləndirməni dəstəkləməyə kömək edən keramid istehsalını təşviq etdiyi də məlumdur.Biz bu antioksidantı düsturlarımıza dərinin təbii ekoloji stressdən müdafiə sistemini gücləndirməyə kömək etmək üçün əlavə etdik, bu da dərini çirklənmə, mavi işıq və digər ətraf mühitin təcavüzkarları kimi gündəlik susuzlaşdırıcıların təsirindən qorumağa kömək edə bilər. SPF məhsullarımızda UVA/UVB qorunması ilə yanaşı, dərinizin müdafiəsini ikiqat azaltmağa kömək edirik.kimi gündəlik susuzlaşdırıcıların təsirindən qorumağa kömək edə bilər. SPF məhsullarımızda UVA/UVB qorunması ilə yanaşı, dərinizin müdafiəsini ikiqat azaltmağa kömək edirik.",
            "imgtitle":"./image/ph2.avif",
            "date":"aprel 1,2023",
            "author":"Fidan Həsənli"
        }

    ]
}